Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/medietilsynet.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: composed this overview based on data from Kantar Media.
nb: bakgrunn av tallmateriale tilsynet har mottatt fra Kantar Medier.

source: Norwegian participation, organized by the Union of European Football Associations
nb: ungdomsorganisasjon Press, og to grupper ved en

source: | BBC Distinctiveness
nb: Tatt i betraktning at de samlede

source: levels with updated figures from Q4 2017.
nb: oppdaterte tall fra Q4 2017.

source: yearly phone interviews (CATI*) in Forbruker & Media (F&M).
nb: telefonintervju (CATI*) i Forbruker & Medier (F&M).

source: Commercial rubbish basically.”
nb: ” i form av dramatiserte innslag og

source: • Kantar Media measures radio listening at regional and local levels with 45.000
nb: • Kantar Medier måler radiolytting på regionalt- og lokalt nivå med 45.000 årlige

source: *CATI (Computer-Assisted Telephone Interviewing) – Information is collected through phone interviews based on a fixed set of questions.
nb: *CATI (Computer-Assisted Telephone Interviewing) – Informasjon innhentes gjennom telefonintervjuer basert på et fastsatt spørreskjema

source: • The proportion who have experienced harassment decreases with age.
nb: Det er også lagt stor vekt på de såkaltemeningsbærende avisene.
